Repository: fangjunyu1/ImageSlim
Catalog: ImageSlim_macOS/ImageSlim/Languages/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, et, fa, fi, fil, fr, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, ro, ru, sk, sl, sq, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hk

source: Compression Failed
ar: فشل الضغط
az: Sıxılma uğursuz oldu
bg: Неуспешна компресия
bn: কম্প্রেশন ব্যর্থ হয়েছে
ca: Error de compressió
ceb: Napakyas ang pag-compress
cs: Komprese selhala
da: Komprimering fejlede
de: Kompression fehlgeschlagen
el: Η συμπίεση απέτυχε
es: Error de compresión
et: Pakkimine ebaõnnestus
fa: خطا در فشرده‌سازی
fi: Pakkaus epäonnistui
fil: Nabigo ang pag-compress
fr: Échec de la compression
ga: Teip ar chomhbhrú
gu: સંકોચન નિષ્ફળ ગયું
he: הדחיסה נכשלה
hi: कंप्रेसन विफल
hr: Sažimanje nije uspjelo
hu: Tömörítés sikertelen
id: Kompresi gagal
is: Þjöppun mistókst
it: Compressione fallita
ja: 圧縮失敗
jv: Gagal kompres
kk: Сығу сәтсіз аяқталды
km: បង្រួមបរាជ័យ
kn: ಕುಗ್ಗಿಸುವಿಕೆ ವಿಫಲವಾಗಿದೆ
ko: 압축 실패
lt: Suspausti nepavyko
lv: Saspiešana neizdevās
ml: കംപ്രഷൻ പരാജയപ്പെട്ടു
mr: कॉम्प्रेशन अयशस्वी
ms: Mampatan gagal
my: ချုံ့မှု မအောင်မြင်ပါ
nb: Komprimering mislyktes
nl: Compressie mislukt
or: ସଙ୍କୋଚନ ବିଫଳ ହେଲା
pa: ਕੰਪਰੈਸ਼ਨ ਅਸਫਲ ਰਿਹਾ
pl: Kompresja nieudana
pt_br: Falha na compressão
ro: Compresie eșuată
ru: Ошибка сжатия
sk: Kompresia zlyhala
sl: Stiskanje ni uspelo
sq: Kompresimi dështoi
sv: Komprimering misslyckades
ta: சுருக்கம் தோல்வியடைந்தது
te: కంప్రెషన్ విఫలమైంది
th: การบีบอัดล้มเหลว
tr: Sıkıştırma başarısız oldu
uk: Стиснення не вдалося
ur: کمپریشن ناکام ہو گیا۔
vi: Nén không thành công
zh_hans: 压缩失败
zh_hk: 壓縮失敗

source: Compression Ratio
ar: نسبة ضغط الصور
az: Şəkil sıxılma nisbəti
bg: Степен на компресия на снимката
bn: ছবির কম্প্রেশন রেট
ca: Taxa de compressió de la imatge
ceb: Compression rate sa hulagway
cs: Míra komprese obrázku
da: Billedkomprimeringsgrad
de: Bildkompressionsrate
el: Ποσοστό συμπίεσης εικόνας
es: Tasa de compresión de imágenes
et: Pildi pakkimismäär
fa: نرخ فشرده‌سازی تصویر
fi: Kuvan pakkaussuhde
fil: Compression rate ng imahe
fr: Taux de compression de l'image
ga: Ráta comhbhrú íomhá
gu: છબી સંકોચન દર
he: יחס דחיסת תמונה
hi: इमेज संपीड़न दर
hr: Omjer sažimanja slike
hu: Kép tömörítési aránya
id: Rasio kompresi gambar
is: Þjöppunarhlutfall myndar
it: Rapporto di compressione
ja: 画像圧縮率
jv: Rasio kompresi gambar
kk: Суреттің сығылу деңгейі
km: អត្រាបង្រួមរូបភាព
kn: ಚಿತ್ರ ಕುಗ್ಗಿಸುವಿಕೆಯ ಅನುಪಾತ
ko: 이미지 압축률
lt: Nuotraukų suspaudimo laipsnis
lv: Attēlu saspiešanas līmenis
ml: ചിത്രത്തിന്റെ കംപ്രഷൻ നിരക്ക്
mr: चित्र कॉम्प्रेशन दर
ms: Kadar mampatan imej
my: ပုံချုံ့နှုန်း
nb: Bildekomprimeringsgrad
nl: Compressieratio afbeelding
or: ଫଟୋ ସଙ୍କୋଚନ ହାର
pa: ਚਿੱਤਰ ਕੰਪਰੈਸ਼ਨ ਦਰ
pl: Stopień kompresji obrazu
pt_br: Taxa de compressão da imagem
ro: Rata de compresie a imaginii
ru: Степень сжатия изображений
sk: Pomer kompresie obrázka
sl: Stopnja stiskanja slik
sq: Raporti i kompresimit
sv: Bildkomprimeringsgrad
ta: பட சுருக்க விகிதம்
te: చిత్ర కుదింపు రేటు
th: อัตราการบีบอัดภาพ
tr: Görüntü sıkıştırma oranı
uk: Коефіцієнт стиснення зображень
ur: تصویر کمپریشن کی شرح
vi: Tỷ lệ nén hình ảnh
zh_hans: 图片压缩率
zh_hk: 圖片壓縮率

source: Compression Results
ar: تأثير الضغط
az: Sıxılma effekti
bg: Ефект от компресията
bn: কম্প্রেশন ফলাফল
ca: Efecte de compressió
ceb: Resulta sa pag-compress
cs: Efekt komprese
da: Komprimeringseffekt
de: Kompressionseffekt
el: Αποτέλεσμα συμπίεσης
et: Pakkimise tulemus
fa: نتیجه فشرده‌سازی
fi: Pakkaustulos
fil: Resulta ng pag-compress
fr: Résultat de compression
ga: Toradh comhbhrú
gu: સંકોચન અસર
he: תוצאת דחיסה
hi: कंप्रेसन का परिणाम
hr: Rezultat sažimanja
hu: Tömörítés eredménye
id: Hasil kompresi
is: Þjöppunaráhrif
it: Effetto compressione
ja: 圧縮効果
jv: Efek kompresi
kk: Сығу нәтижесі
km: ប្រសិទ្ធភាពបង្រួម
kn: ಕುಗ್ಗಿಸುವಿಕೆಯ ಪ್ರಭಾವ
ko: 압축 효과
lt: Suspaudimo efektas
lv: Saspiešanas efekts
ml: കംപ്രഷൻ ഫലം
mr: कॉम्प्रेशन प्रभाव
ms: Kesan mampatan
my: ချုံ့မှုရလဒ်
nb: Komprimeringseffekt
nl: Compressieresultaat
or: ସଙ୍କୋଚନ ପ୍ରଭାବ
pa: ਕੰਪਰੈਸ਼ਨ ਪ੍ਰਭਾਵ
pl: Efekt kompresji
pt_br: Efeito de compressão
ro: Efectul compresiei
ru: Эффект сжатия
sk: Efekt kompresie
sl: Učinek stiskanja
sq: Efekti i kompresimit
zh_hans: 压缩效果
zh_hk: 壓縮效果

source: Conversion Failed
ar: فشل التحويل
az: Çevrilmə uğursuz oldu
bg: Неуспешно конвертиране
bn: কনভার্ট ব্যর্থ হয়েছে
ca: Error de conversió
ceb: Napakyas ang pag-convert
cs: Převod selhal
da: Konvertering fejlede
de: Konvertierung fehlgeschlagen
el: Η μετατροπή απέτυχε
es: Conversión fallida
et: Teisendamine ebaõnnestus
fa: خطا در تبدیل
fi: Muunnos epäonnistui
fil: Nabigo ang pag-convert
fr: Échec de la conversion
ga: Teip ar thiontú
gu: રૂપાંતર નિષ્ફળ ગયું
he: ההמרה נכשלה
hi: कन्वर्जन विफल
hr: Pretvorba nije uspjela
hu: Konvertálás sikertelen
id: Konversi gagal
is: Umbreyting mistókst
it: Conversione fallita
ja: 変換失敗
jv: Gagal ngonversi
kk: Түрлендіру сәтсіз аяқталды
km: បំប្លែងបរាជ័យ
kn: ಪರಿವರ್ತನೆ ವಿಫಲವಾಗಿದೆ
ko: 변환 실패
lt: Konvertuoti nepavyko
lv: Konvertēšana neizdevās
ml: മാറ്റം പരാജയപ്പെട്ടു
mr: रूपांतरण अयशस्वी
ms: Penukaran gagal
my: ပြောင်းလဲမှု မအောင်မြင်ပါ
nb: Konvertering mislyktes
nl: Conversie mislukt
or: ରୂପାନ୍ତର ବିଫଳ ହେଲା
pa: ਪਰਿਵਰਤਨ ਅਸਫਲ ਰਿਹਾ
pl: Konwersja nieudana
pt_br: Falha na conversão
ro: Conversie eșuată
ru: Ошибка конвертации
sk: Konverzia zlyhala
sl: Pretvorba ni uspela
sq: Konvertimi dështoi
sv: Konvertering misslyckades
ta: மாற்றம் தோல்வி
te: మార్చడం విఫలమైంది
th: การแปลงล้มเหลว
tr: Dönüştürme Başarısız
uk: Помилка конвертації
ur: تبدیلی ناکام
vi: Chuyển đổi thất bại
zh_hans: 转换失败
zh_hk: 轉換失敗

source: Convert
ar: تحويل
az: Çevir
bg: Конвертирай
bn: কনভার্ট
ca: Converteix
ceb: I-convert
cs: Převést
da: Konverter
de: Konvertieren
el: Μετατροπή
es: Convertir
et: Teisenda
fa: تبدیل
fi: Muunna
fil: I-convert
fr: Convertir
ga: Tiontaigh
gu: રૂપાંતરિત કરો
he: המר
hi: कन्वर्ट करें
hr: Pretvori
hu: Konvertálás
id: Konversi
is: Umbreyta
it: Converti
ja: 変換
jv: Konversi
kk: Түрлендіру
km: បំប្លែង
kn: ಪರಿವರ್ತಿಸು
ko: 변환
lt: Konvertuoti
lv: Konvertēt
ml: മാറ്റുക
mr: रूपांतरित करा
ms: Tukar
my: ပြောင်းရန်
nb: Konverter
nl: Converteren
or: ରୂପାନ୍ତର
pa: ਪਰਿਵਰਤਿਤ ਕਰੋ
pl: Konwertuj
pt_br: Converter
ro: Convertește
ru: Конвертировать
sk: Konvertovať
sl: Pretvori
sq: Konverto
sv: Konvertera
ta: மாற்றம்
te: మార్చు
th: แปลง
tr: Dönüştür
uk: Конвертувати
ur: تبدیل کریں
vi: Chuyển đổi
zh_hk: 轉換

source: Converting images
ar: تحويل الصورة
az: Şəkilləri çevir
bg: Конвертирай изображения
bn: ছবি কনভার্ট করুন
ca: Converteix imatges
ceb: I-convert ang mga hulagway
cs: Převést obrázky
da: Konverter billeder
de: Bilder konvertieren
el: Μετατροπή εικόνων
es: Convertir imagen
et: Teisenda pildid
fa: تبدیل تصاویر
fi: Muunna kuvat
fil: I-convert ang mga imahe
fr: Convertir les images
ga: Tiontaigh íomhánna
gu: છબીઓ રૂપાંતરિત કરો
he: המר תמונות
hi: इमेज कन्वर्ट करें
hr: Pretvori slike
hu: Képek konvertálása
id: Konversi gambar
is: Umbreyta myndum
it: Converti immagini
ja: 画像を変換
jv: Konversi gambar
kk: Суреттерді түрлендіру
km: បំប្លែងរូបភាព
kn: ಚಿತ್ರಗಳನ್ನು ಪರಿವರ್ತಿಸಿ
ko: 이미지 변환
lt: Konvertuoti nuotraukas
lv: Konvertēt attēlus
ml: ചിത്രങ്ങൾ മാറ്റുക
mr: चित्रे रूपांतरित करा
ms: Tukar imej
my: ပုံများကို ပြောင်းရန်
nb: Konverter bilder
nl: Afbeeldingen converteren
or: ଫଟୋ ରୂପାନ୍ତର କରନ୍ତୁ
pa: ਚਿੱਤਰਾਂ ਨੂੰ ਬਦਲੋ
pl: Konwertuj obrazy
pt_br: Converter imagens
ro: Convertește imagini
ru: Конвертация изображений
sk: Konvertovať obrázky
sl: Pretvori slike
sq: Konverto imazhin
sv: Konvertera bild
ta: படம் மாற்றம்
te: చిత్రం మార్చు
th: แปลงภาพ
tr: Görüntüyü Dönüştür
uk: Конвертувати зображення
ur: تصویر تبدیل کریں
vi: Chuyển đổi hình ảnh
zh_hans: 转换图片
zh_hk: 轉換圖片

source: Core Stats
ar: إحصائيات أساسية
az: Əsas statistika
bg: Основна статистика
bn: মূল পরিসংখ্যান
ca: Estadístiques principals
ceb: Pangunang estadistika
cs: Hlavní statistiky
da: Kerne-statistikker
de: Kernstatistiken
el: Βασικά στατιστικά
et: Põhistatistika
fa: آمار اصلی
fi: Tärkeimmät tilastot
fil: Pangunahing istatistika
fr: Statistiques clés
ga: Príomhstadisticí
gu: મુખ્ય આંકડા
he: סטטיסטיקות ליבה
hi: मुख्य आँकड़े
hr: Glavna statistika
hu: Főbb statisztikák
id: Statistik utama
is: Helstu tölfræði
it: Statistiche principali
ja: 主要統計
jv: Statistik utama
kk: Негізгі статистика
km: ស្ថិតិសំខាន់ៗ
kn: ಪ್ರಮುಖ ಅಂಕಿಅಂಶಗಳು
ko: 핵심 통계
lt: Pagrindinė statistika
lv: Galvenā statistika
ml: പ്രധാന സ്ഥിതിവിവരങ്ങൾ
mr: मुख्य आकडेवारी
ms: Statistik teras
my: အဓိက စာရင်းဇယားများ
nb: Kjernestatistikk
nl: Belangrijkste statistieken
or: ମୁଖ୍ୟ ପରିସଂଖ୍ୟାନ
pa: ਮੁੱਖ ਅੰਕੜੇ
pl: Statystyki główne
pt_br: Estatísticas principais
ro: Statistici principale
ru: Основная статистика
sk: Hlavné štatistiky
sl: Glavna statistika
sq: Statistikat bazë
zh_hans: 核心统计
zh_hk: 核心統計

source: Days Active
ar: إجمالي أيام الاستخدام
az: Ümumi istifadə günləri
bg: Общ брой дни на ползване
bn: মোট ব্যবহারের দিন
ca: Dies d'ús acumulats
ceb: Kinatibuk-ang adlaw nga gigamit
cs: Celkový počet dní používání
da: Antal dage brugt i alt
de: Nutzungstage insgesamt
el: Συνολικές ημέρες χρήσης
et: Kasutatud päevi kokku
fa: مجموع روزهای استفاده
fi: Käyttöpäiviä yhteensä
fil: Kabuuang araw na ginamit
fr: Jours d'utilisation cumulés
ga: Laethanta úsáide iomlána
gu: વપરાશના કુલ દિવસો
he: סך ימי שימוש
hi: उपयोग के कुल दिन
hr: Ukupno dana korištenja
hu: Használat napjainak száma
id: Total hari penggunaan
is: Heildarnotkunardagar
it: Giorni di utilizzo totali
ja: 累計利用日数
jv: Gunggung dinten panggunaan
kk: Пайдаланылған жалпы күн саны
km: ចំនួនថ្ងៃប្រើប្រាស់សរុប
kn: ಒಟ್ಟು ಬಳಸಿದ ದಿನಗಳು
ko: 총 사용 일수
lt: Iš viso naudota dienų
lv: Kopējais lietošanas dienu skaits
ml: ആകെ ഉപയോഗിച്ച ദിവസങ്ങൾ
mr: एकूण वापरलेले दिवस
ms: Jumlah hari penggunaan
my: စုစုပေါင်း အသုံးပြုသည့်ရက်
nb: Totalt antall dager brukt
nl: Totaal aantal dagen in gebruik
or: ମୋଟ ବ୍ୟବହାର ଦିନ
pa: ਵਰਤੋਂ ਦੇ ਕੁੱਲ ਦਿਨ
pl: Łączna liczba dni użytkowania
pt_br: Total de dias de uso
ro: Total zile de utilizare
ru: Дней использования
sk: Celkový počet dní používania
sl: Skupaj dni uporabe
sq: Ditët totale të përdorimit
zh_hans: 累计使用天数
zh_hk: 累計使用天數

source: Done
ar: تم
az: Hazır
bg: Готово
bn: সম্পন্ন
ca: Fet
ceb: Human na
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκληρώθηκε
et: Valmis
fa: انجام شد
fi: Valmis
fil: Tapos na
fr: Terminé
ga: Críochnaithe
gu: પૂર્ણ
he: בוצע
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fine
ja: 完了
jv: Rampung
kk: Дайын
km: រួចរាល់
kn: ಮುಗಿದಿದೆ
ko: 완료
lt: Atlikta
lv: Gatavs
ml: പൂർത്തിയായി
mr: पूर्ण
ms: Selesai
my: ပြီးပြီ
nb: Fullført
nl: Voltooid
or: ସମ୍ପୂର୍ଣ୍ଣ
pa: ਪੂਰਾ ਹੋਇਆ
pl: Gotowe
pt_br: Concluído
ro: Finalizat
ru: Готово
sk: Hotovo
sl: Končano
sq: Përfunduar
zh_hans: 完成
zh_hk: 完成

source: Download
ar: تنزيل
az: Yüklə
bg: Изтегли
bn: ডাউনলোড
ca: Baixa
ceb: I-download
cs: Stáhnout
de: Herunterladen
el: Λήψη
es: Descargar
et: Laadi alla
fa: دانلود
fi: Lataa
fil: I-download
fr: Télécharger
ga: Íoslódáil
gu: ડાઉનલોડ
he: הורד
hi: डाउनलोड
hr: Preuzmi
hu: Letöltés
id: Unduh
is: Sækja
it: Scarica
ja: ダウンロード
jv: Undhuh
kk: Жүктеу
km: ទាញយក
kn: ಡೌನ್‌ಲೋಡ್
ko: 다운로드
lt: Atsisiųsti
lv: Lejupielādēt
ml: ഡൗൺലോഡ്
mr: डाउनलोड
ms: Muat turun
my: ဒေါင်းလုဒ်
nb: Last ned
nl: Downloaden
or: ଡାଉନଲୋଡ୍
pa: ਡਾਊਨਲੋਡ
pl: Pobierz
pt_br: Baixar
ro: Descarcă
ru: Скачать
sk: Prevziať
sl: Prenesi
sq: Shkarko
sv: Ladda ner
ta: பதிவிறக்கு
te: డౌన్‌లోడ్ చేయండి
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
ur: ڈاؤن لوڈ کریں۔
vi: Tải xuống
zh_hans: 下载
zh_hk: 下載

source: Download All
ar: تنزيل الكل
az: Hamısını yüklə
bg: Изтегли всички
bn: সব ডাউনলোড করুন
ca: Baixa-ho tot
ceb: I-download tanan
cs: Stáhnout vše
da: Download alle
de: Alle herunterladen
el: Λήψη όλων
es: Descargar todo
et: Laadi kõik alla
fa: دانلود همه
fi: Lataa kaikki
fil: I-download lahat
fr: Tout télécharger
ga: Íoslódáil gach rud
gu: બધું ડાઉનલોડ કરો
he: הורד הכל
hi: सभी डाउनलोड करें
hr: Preuzmi sve
hu: Összes letöltése
id: Unduh semua
is: Sækja allt
it: Scarica tutto
ja: すべてダウンロード
jv: Undhuh kabeh
kk: Барлығын жүктеу
km: ទាញយកទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko: 모두 다운로드
lt: Atsisiųsti viską
lv: Lejupielādēt visu
ml: എല്ലാം ഡൗൺലോഡ് ചെയ്യുക
mr: सर्व डाउनलोड करा
ms: Muat turun semua
my: အားလုံးကို ဒေါင်းလုဒ်လုပ်ရန်
nb: Last ned alle
nl: Alles downloaden
or: ସବୁ ଡାଉନଲୋଡ୍ କରନ୍ତୁ
pa: ਸਭ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz wszystko
pt_br: Baixar todos
ro: Descarcă tot
ru: Скачать всё
sk: Prevziať všetko
sl: Prenesi vse
sq: Shkarko të gjitha
sv: Ladda ner alla
ta: அனைத்தையும் பதிவிறக்கவும்
te: అన్నీ డౌన్‌లోడ్ చేయండి
th: ดาวน์โหลดทั้งหมด
tr: Tümünü indir
uk: Завантажити все
ur: تمام ڈاؤن لوڈ کریں۔
vi: Tải xuống tất cả
zh_hans: 下载全部
zh_hk: 下載全部

source: Download Complete
ar: تم التنزيل
az: Yükləmə tamamlandı
bg: Изтеглянето завърши
bn: ডাউনলোড সম্পন্ন
ca: Baixada completada
ceb: Human na og download
cs: Stahování dokončeno
da: Download færdig
de: Download abgeschlossen
el: Η λήψη ολοκληρώθηκε
es: Descarga completada
et: Allalaadimine lõpetatud
fa: دانلود انجام شد
fi: Lataus valmis
fil: Tapos na ang pag-download
fr: Téléchargement terminé
ga: Íoslódáil críochnaithe
gu: ડાઉનલોડ પૂર્ણ થયું
he: ההורדה הושלמה
hi: डाउनलोड पूरा हुआ
hr: Preuzimanje završeno
hu: Letöltés befejezve
id: Unduhan selesai
is: Niðurhali lokið
it: Download completato
ja: ダウンロード完了
jv: Undhuh rampung
kk: Жүктеу аяқталды
km: ទាញយកចប់សព្វគ្រប់
kn: ಡೌನ್‌ಲೋಡ್ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 다운로드 완료
lt: Atsisiuntimas baigtas
lv: Lejupielāde pabeigta
ml: ഡൗൺലോഡ് പൂർത്തിയായി
mr: डाउनलोड पूर्ण
ms: Muat turun selesai
my: ဒေါင်းလုဒ် ပြီးပါပြီ
nb: Nedlasting fullført
nl: Download voltooid
or: ଡାଉନଲୋଡ୍ ସରିଲା
pa: ਡਾਊਨਲੋਡ ਪੂਰਾ ਹੋਇਆ
pl: Pobieranie zakończone
pt_br: Download concluído
ro: Descărcare finalizată
ru: Загрузка завершена
sk: Prevzatie dokončené
sl: Prenos končan
sq: Shkarkimi u krye
sv: Nedladdning slutförd
ta: பதிவிறக்கம் முடிந்தது
te: డౌన్‌లోడ్ పూర్తయింది
th: ดาวน์โหลดเสร็จสมบูรณ์
tr: İndirme tamamlandı
uk: Завантаження завершено
ur: ڈاؤن لوڈ مکمل ہو گیا۔
vi: Tải xuống hoàn tất
zh_hans: 下载完成
zh_hk: 下載完成

source: Download Failed
ar: فشل التنزيل
az: Yükləmə uğursuz oldu
bg: Неуспешно изтегляне
bn: ডাউনলোড ব্যর্থ হয়েছে
ca: Error en la baixada
ceb: Napakyas ang pag-download
cs: Stahování selhalo
da: Download fejlede
de: Download fehlgeschlagen
el: Η λήψη απέτυχε
et: Allalaadimine ebaõnnestus
fa: خطا در دانلود
fi: Lataus epäonnistui
fil: Nabigo ang pag-download
fr: Échec du téléchargement
ga: Teip ar íoslódáil
gu: ડાઉનલોડ નિષ્ફળ ગયું
he: ההורדה נכשלה
hi: डाउनलोड विफल
hr: Preuzimanje nije uspjelo
hu: Letöltés sikertelen
id: Unduhan gagal
is: Niðurhal mistókst
it: Download fallito
ja: ダウンロード失敗
jv: Gagal ngundhuh
kk: Жүктеу сәтсіз аяқталды
km: ទាញយកបរាជ័យ
kn: ಡೌನ್‌ಲೋಡ್ ವಿಫಲವಾಗಿದೆ
ko: 다운로드 실패
lt: Atsisiųsti nepavyko
lv: Lejupielāde neizdevās
ml: ഡൗൺലോഡ് പരാജയപ്പെട്ടു
mr: डाउनलोड अयशस्वी
ms: Muat turun gagal
my: ဒေါင်းလုဒ် မအောင်မြင်ပါ
nb: Nedlasting mislyktes
nl: Download mislukt
or: ଡାଉନଲୋଡ୍ ବିଫଳ ହେଲା
pa: ਡਾਊਨਲੋਡ ਅਸਫਲ ਰਿਹਾ
pl: Pobieranie nieudane
pt_br: Falha no download
ro: Descărcare eșuată
ru: Ошибка загрузки
sk: Prevzatie zlyhalo
sl: Prenos ni uspel
sq: Shkarkimi dështoi
zh_hans: 下载失败
zh_hk: 下載失敗

source: Drop to compress
ar: أفلت الملفات للضغط
az: Faylları buraxın və sıxın
bg: Пуснете файловете за компресиране
bn: ফাইল ছেড়ে দিন এবং কম্প্রেস করুন
ca: Deixa els fitxers per comprimir
ceb: I-release ang file para i-compress
cs: Přetáhněte soubory ke kompresi
da: Slip filer for at komprimere
de: Dateien loslassen zum Komprimieren
el: Σύρετε αρχεία για συμπίεση
es: Liberar archivos, añadir compresión
et: Lohista failid pakkimiseks
fa: فایل را رها کنید تا فشرده شود
fi: Vedä tiedostot tähän pakattavaksi
fil: I-drop ang file para i-compress
fr: Déposer les fichiers pour compresser
ga: Scaoil comhaid chun comhbhrú
gu: ફાઇલ છોડો, સંકોચન શરૂ કરો
he: שחרר קבצים לדחיסה
hi: कंप्रेस करने के लिए फाइल छोड़ें
hr: Ispustite datoteke za sažimanje
hu: Húzza ide a fájlokat a tömörítéshez
id: Lepas file untuk mengompres
is: Slepptu skrám hér til að þjappa
it: Rilascia i file per comprimere
ja: ファイルをドロップして圧縮
jv: Selehake berkas, tambah kompres
kk: Файлды тастап, сығуды бастау
km: ទម្លាក់ឯកសារ ដើម្បីបន្ថែមការបង្រួម
kn: ಫೈಲ್‌ಗಳನ್ನು ಇಲ್ಲಿ ಬಿಡಿ, ಕುಗ್ಗಿಸಲು ಸೇರಿಸಿ
ko: 파일을 드롭하여 압축 추가
lt: Įmeskite failus suspaudimui
lv: Nometiet failus, lai saspiestu
ml: ഫയലുകൾ ഇവിടെ ഇടുക, കംപ്രസ് ചെയ്യാൻ ചേർക്കുക
mr: फाईल्स इथे सोडा, कॉम्प्रेशनसाठी जोडा
ms: Lepaskan fail untuk mampat
my: ဖိုင်များကို လွှတ်ချ၍ ချုံ့ရန်
nb: Slipp filer for å legge til komprimering
nl: Sleep bestanden hier om te comprimeren
or: ଫାଇଲ୍ ଛାଡନ୍ତୁ, ସଙ୍କୁଚିତ ପାଇଁ ଯୋଡନ୍ତୁ
pa: ਫਾਈਲਾਂ ਇੱਥੇ ਛੱਡੋ, ਕੰਪਰੈੱਸ ਕਰਨ ਲਈ ਜੋੜੋ
pl: Upuść pliki, aby skompresować
pt_br: Solte os arquivos para comprimir
ro: Trage fișierele pentru a le comprima
ru: Перетащите файлы для сжатия
sk: Presuňte súbory na kompresiu
sl: Spusti datoteke za stiskanje
sq: Lësho skedarët për kompresim
sv: Släpp filer, lägg till komprimering
ta: கோப்புகளை வெளியிடவும், சுருக்கத்தைச் சேர்க்கவும்
te: ఫైళ్లను విడుదల చేయండి, కుదింపును జోడించండి
th: ปล่อยไฟล์ เพิ่มการบีบอัด
tr: Dosyaları yayınla, sıkıştırma ekle
uk: Випустити файли, додати стиснення
ur: فائلیں ریلیز کریں، کمپریشن شامل کریں۔
vi: Phát hành tệp, thêm nén
zh_hans: 释放文件，添加压缩
zh_hk: 釋放文件，添加壓縮

source: Drop to convert
ar: أفلت الملفات للتحويل
az: Faylları buraxın və çevirin
bg: Пуснете файловете за конвертиране
bn: ফাইল ছেড়ে দিন এবং কনভার্ট করুন
ca: Deixa els fitxers per convertir
ceb: I-release ang file para i-convert dayon
cs: Přetáhněte soubory k převodu
da: Slip filer for at konvertere nu
de: Dateien loslassen zum Konvertieren
el: Σύρετε αρχεία για μετατροπή
es: Liberar archivo, convertir ahora
et: Lohista failid teisendamiseks
fa: فایل را رها کنید تا تبدیل شود
fi: Vedä tiedostot tähän muunnettavaksi
fil: I-drop ang file para i-convert agad
fr: Déposer les fichiers pour convertir
ga: Scaoil comhaid chun tiontú anois
gu: ફાઇલ છોડો, તરત રૂપાંતર કરો
he: שחרר קבצים להמרה
hi: कन्वर्ट करने के लिए फाइल छोड़ें
hr: Ispustite datoteke za pretvorbu
hu: Húzza ide a fájlokat a konvertáláshoz
id: Lepas file untuk konversi instan
is: Slepptu skrám hér til að umbreyta
it: Rilascia i file per convertire
ja: ファイルをドロップして変換
jv: Selehake berkas, konversi saiki
kk: Файлды тастап, түрлендіруді бастау
km: ទម្លាក់ឯកសារ ដើម្បីបំប្លែងភ្លាមៗ
kn: ಫೈಲ್‌ಗಳನ್ನು ಇಲ್ಲಿ ಬಿಡಿ, ತಕ್ಷಣ ಪರಿವರ್ತಿಸಿ
ko: 파일을 드롭하여 즉시 변환
lt: Įmeskite failus konvertavimui
lv: Nometiet failus, lai konvertētu
ml: ഫയലുകൾ ഇവിടെ ഇടുക, ഉടൻ മാറ്റുക
mr: फाईल्स इथे सोडा, लगेच रूपांतरित करा
ms: Lepaskan fail untuk tukar
my: ဖိုင်များကို လွှတ်ချ၍ ပြောင်းရန်
nb: Slipp filer for å konvertere nå
nl: Sleep bestanden hier om direct te converteren
or: ଫାଇଲ୍ ଛାଡନ୍ତୁ, ତୁରନ୍ତ ରୂପାନ୍ତର କରନ୍ତୁ
pa: ਫਾਈਲਾਂ ਇੱਥੇ ਛੱਡੋ, ਤੁਰੰਤ ਪਰਿਵਰਤਿਤ ਕਰੋ
pl: Upuść pliki, aby przekonwertować
pt_br: Solte os arquivos para converter
ro: Trage fișierele pentru a le converti
ru: Перетащите файлы для конвертации
sk: Presuňte súbory na konverziu
sl: Spusti datoteke za pretvorbo
sq: Lësho skedarët për konvertim
sv: Frigör fil, konvertera nu
ta: கோப்பை விடுவிக்கவும், இ
te: ఫైల్ రిలీజ్ చేయండి, వెంటనే మార్చండి
th: ปล่อยไฟล์ แปลงทันที
tr: Dosyayı Serbest Bırak, Şimdi Dönüştür
uk: Звільнити файл, конвертувати зараз
ur: فائل جاری کریں، اب تبدیل کریں
vi: Giải phóng tệp, chuyển đổi ngay
zh_hans: 释放文件，立即转换
zh_hk: 釋放檔案，立即轉換

source: Email Feedback
ar: ملاحظات عبر البريد
az: E-poçt rəyi
bg: Обратна връзка по имейл
bn: ইমেইল ফিডব্যাক
ca: Comentaris per correu
ceb: Feedback pinaagi sa email
cs: Zpětná vazba e-mailem
da: Feedback via e-mail
de: Feedback per E-Mail
el: Σχόλια μέσω email
es: Comentarios por correo electrónico
et: Tagasiside e-postiga
fa: بازخورد ایمیلی
fi: Palaute sähköpostitse
fil: Feedback sa email
fr: Feedback par e-mail
ga: Aiseolas ríomhphoist
gu: ઇમેઇલ પ્રતિસાદ
he: משוב בדוא"ל
hi: ईमेल फीडबैक
hr: Povratne informacije e-poštom
hu: Visszajelzés e-mailben
id: Umpan balik email
is: Endurgjöf í tölvupósti
it: Feedback via email
ja: メールでフィードバック
jv: Umpan balik email
kk: Пошта арқылы кері байланыс
km: មតិត្រឡប់តាមអ៊ីមែល
kn: ಇಮೇಲ್ ಪ್ರತಿಕ್ರಿಯೆ
ko: 이메일 피드백
lt: Atsiliepimai el. paštu
lv: Atsauksmes e-pastā
ml: ഇമെയിൽ പ്രതികരണം
mr: ईमेलद्वारे अभिप्राय
ms: Maklum balas e-mel
my: အီးမေးလ်ဖြင့် အကြံပြုရန်
nb: Tilbakemelding via e-post
nl: Feedback via e-mail
or: ଇମେଲ୍ ମତାମତ
pa: ਈਮੇਲ ਫੀਡਬੈਕ
pl: Opinia e-mail
pt_br: Feedback por e-mail
ro: Feedback prin e-mail
ru: Обратная связь по почте
sk: E-mailová spätná väzba
sl: Povratne informacije po e-pošti
sq: Feedback me email
sv: E-postfeedback
ta: மின்னஞ்சல் கருத்து
te: ఇమెయిల్ ఫీడ్‌బ్యాక్
th: ส่งคำติชมทางอีเมล
tr: E-posta geri bildirimi
uk: Відгук електронною поштою
ur: ای میل فیڈ بیک
vi: Phản hồi qua email
zh_hans: 邮件反馈
zh_hk: 郵件回饋

source: Enable Image Conversion
ar: تفعيل تحويل الصور
az: Şəkil çevrilməsini aktivləşdir
bg: Включи конвертиране на снимки
bn: ছবি কনভার্ট চালু করুন
ca: Activa la conversió d'imatges
ceb: I-enable ang image conversion
cs: Zapnout převod obrázků
da: Aktiver billedkonvertering
de: Bildkonvertierung aktivieren
el: Ενεργοποίηση μετατροπής εικόνων
es: Habilitar conversión de imagen
et: Luba piltide teisendamine
fa: فعال‌سازی تبدیل تصویر
fi: Ota kuvamuunnos käyttöön
fil: I-enable ang image conversion
fr: Activer la conversion d'images
ga: Cumasaigh tiontú íomhá
gu: છબી રૂપાંતર સક્ષમ કરો
he: אפשר המרת תמונות
hi: इमेज कन्वर्जन सक्षम करें
hr: Omogući pretvorbu slika
hu: Képkonvertálás engedélyezése
id: Aktifkan konversi gambar
is: Virkja myndbreytingu
it: Abilita conversione immagini
ja: 画像変換を有効にする
jv: Aktifake konversi gambar
kk: Сурет түрлендіруді қосу
km: បើកដំណើរការការបំប្លែងរូបភាព
kn: ಚಿತ್ರ ಪರಿವರ್ತನೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 이미지 변환 활성화
lt: Įjungti nuotraukų konvertavimą
lv: Iespējot attēlu konvertēšanu
ml: ചിത്രമാറ്റൽ അനുവദിക്കുക
mr: चित्र रूपांतरण सक्षम करा
ms: Dayakan penukaran imej
my: ပုံပြောင်းခြင်းကို ဖွင့်ရန်
nb: Aktiver bildekonvertering
nl: Afbeeldingsconversie inschakelen
or: ଫଟୋ ରୂପାନ୍ତର ସକ୍ରିୟ କରନ୍ତୁ
pa: ਚਿੱਤਰ ਪਰਿਵਰਤਨ ਚਾਲੂ ਕਰੋ
pl: Włącz konwersję obrazu
pt_br: Ativar conversão de imagem
ro: Activează conversia imaginilor
ru: Включить конвертацию
sk: Povoliť konverziu obrázkov
sl: Omogoči pretvorbo slik
sq: Aktivizo konvertimin
sv: Aktivera bildkonvertering
ta: படம் மாற்றத்தை இயக்கவும்
te: చిత్రం మార్పును ప్రారంభించండి
th: เปิดใช้งานการแปลงภาพ
tr: Görüntü Dönüştürmeyi Etkinleştir
uk: Увімкнути конвертацію зображень
ur: تصویر کی تبدیلی فعال کریں
vi: Bật chuyển đổi hình ảnh
zh_hans: 启用图片转换
zh_hk: 啟用圖片轉換

source: Enable Statistics
ar: تفعيل الإحصائيات
az: Statistikanı aktivləşdir
bg: Включи статистиката
bn: পরিসংখ্যান চালু করুন
ca: Activa les estadístiques
ceb: I-enable ang estadistika
cs: Zapnout statistiky
da: Aktiver statistik
de: Statistiken aktivieren
el: Ενεργοποίηση στατιστικών
et: Luba statistika
fa: فعال‌سازی آمار
fi: Ota tilastot käyttöön
fil: I-enable ang istatistika
fr: Activer les statistiques
ga: Cumasaigh staitisticí
gu: આંકડાકીય સુવિધા સક્ષમ કરો
he: אפשר סטטיסטיקה
hi: आँकड़े सक्षम करें
hr: Omogući statistiku
hu: Statisztikák engedélyezése
id: Aktifkan fitur statistik
is: Virkja tölfræði
it: Abilita statistiche
ja: 統計機能を有効にする
jv: Aktifake fitur statistik
kk: Статистиканы қосу
km: បើកដំណើរការមុខងារស្ថិតិ
kn: ಅಂಕಿಅಂಶದ ವೈಶಿಷ್ಟ್ಯವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 통계 기능 활성화
lt: Įjungti statistikos funkciją
lv: Iespējot statistiku
ml: സ്ഥിതിവിവരക്കണക്കുകൾ അനുവദിക്കുക
mr: आकडेवारी वैशिष्ट्य सक्षम करा
ms: Dayakan ciri statistik
my: စာရင်းဇယားကို ဖွင့်ရန်
nb: Aktiver statistikk
nl: Statistieken inschakelen
or: ପରିସଂଖ୍ୟାନ ସକ୍ରିୟ କରନ୍ତୁ
pa: ਅੰਕੜੇ ਚਾਲੂ ਕਰੋ
pl: Włącz statystyki
pt_br: Ativar estatísticas
ro: Activează statisticile
ru: Включить статистику
sk: Povoliť štatistiky
sl: Omogoči statistiko
sq: Aktivizo statistikat
zh_hans: 启用统计功能
zh_hk: 啟用統計功能
